[
  "templater-obsidian",
  "obsidian-icon-folder",
  "calendarium",
  "dataview",
  "obsidian-plugin-toc",
  "obsidian-timeline",
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-linter",
  "obsidian-style-settings",
  "tag-wrangler",
  "note-definitions",
  "obsidian-excalidraw-plugin",
  "image-converter",
  "pretty-properties",
  "multi-properties",
  "fold-properties",
  "obsidian-leaflet-plugin",
  "mousewheel-image-zoom",
  "image-picker",
  "obsidian-image-toolkit",
  "quickadd"
]